"AuthControllerApplicationPrincipalRequest" = "“%@”需要您輸入 Kerberos 識別身分";
"AuthControllerApplicationRequest"          = "“%@”需要您輸入 Kerberos 密碼";
"AuthControllerApplicationPasswordRequest"  = "“%@”需要您輸入“%@”的 Kerberos 密碼";

"AuthControllerPrincipalRequest"            = "請輸入您的 Kerberos 識別身分";
"AuthControllerRequest"                     = "請輸入您的 Kerberos 密碼";
"AuthControllerPasswordRequest"             = "請輸入“%@”的 Kerberos 密碼";

"AuthControllerHideOptions"                 = "隱藏選項";
"AuthControllerShowOptions"                 = "顯示選項";

"ChangePasswordPasswordExpired"             = "“%@”的密碼已過期，您要更改嗎？";
"ChangePasswordApplicationRequest"          = "“%@”需要您更改“%@”的 Kerberos 密碼";
"ChangePasswordPrincipalRequest"            = "請更改“%@”的 Kerberos 密碼";
